{
    "videos": {
        "IMG_3671": {
            "name": "Психология отношений и конфликтов",
            "short_description": "Психолог Влада Оленик раскрывает глубинные причины проблем в отношениях, объясняя, как детские травмы и модели поведения родителей влияют на наш выбор партнеров и способность любить. В живом эфире она также развенчивает мифы о конфликтах в паре и учит, как превратить ссоры в здоровый диалог.",
            "long_description": "Данный контент представляет собой запись психологического прямого эфира, посвященного теме любви и отношений. Ведущая-психолог подробно разбирает, как детско-родительские отношения влияют на формирование моделей поведения в партнерских отношениях во взрослом возрасте, объясняя механизмы переноса семейных паттернов на собственную личную жизнь. Особое внимание уделяется важности здоровых конфликтов в отношениях, различию между конструктивными спорами и деструктивными ссорами, а также причинам, по которым люди избегают конфронтации. В ходе эфира психолог активно взаимодействует с аудиторией, отвечает на вопросы и анонсирует практическую сессию на следующий день, направленную на работу с самопринятием и диагностику отношений.",
            "file_id": "13QeWQyfCDdYXj241xp17xa4vH_yoSSLY"
        },
        "IMG_3677": {
            "name": "Ожидания в отношениях: объект или личность",
            "short_description": "Психолог раскрывает, как детские травмы превращают партнеров в \"объекты\" и \"инструменты\" в отношениях, и проводит мощную практику-медитацию для осознания истинных целей в любви. Глубокий разбор того, почему мы ищем в партнерах то, что недополучили от родителей, и как это разрушает настоящую близость.",
            "long_description": "Данный контент представляет собой психологический эфир, посвященный анализу отношений и восприятия партнеров. Ведущая подробно разбирает проблему восприятия партнеров как объектов или инструментов для удовлетворения собственных потребностей, объясняя, как детские травмы и дефициты влияют на формирование ожиданий в отношениях. В эфире рассматриваются механизмы формирования нездоровых паттернов взаимодействия, когда люди ищут в партнерах замещение родительской заботы или безопасности. Завершается сессия медитативной практикой-визуализацией с образом лодки, помогающей участникам осознать свои истинные цели в отношениях и понять свою роль как \"капитана\" собственной жизни.",
            "file_id": "1IXQdsk_QJia935pRAk9Ogg6SOxfjWNvq"
        },
        "IMG_5131": {
            "name": "Завершение года: состояния и решения",
            "short_description": "Психолог проводит новогодний эфир о том, как осознанно завершить год и встретить новый — не через постановку целей, а через анализ прожитых состояний и принятых решений. Она делится практическими советами по работе с расставаниями, семейными границами и объясняет, почему наше внутреннее состояние важнее материальных достижений.",
            "long_description": "Данный контент представляет собой запись прямого эфира психолога, посвященного теме завершения года и подготовки к новому этапу жизни. Ведущая делится профессиональными рекомендациями по осознанному проживанию переходного периода, предлагая альтернативу традиционному подведению итогов через анализ внутренних состояний и принятых решений. В ходе эфира разбираются практические вопросы слушателей о межличностных отношениях, процессах отпускания и эмоциональной зависимости. Особое внимание уделяется важности личной ответственности за свои решения и состояния, а также предлагается конкретная практика работы с переживаниями уходящего года для более осознанного перехода в новый период жизни.",
            "file_id": "1YmkYaHp83BDb6rrWYZtvinpWsbcxDEY2"
        },
        "IMG_5132": {
            "name": "Жить или выживать: разбор",
            "short_description": "Психолог Влада проводит живой эфир, отвечая на вопросы зрителей о разнице между жизнью и выживанием, работе с теневыми сторонами личности и психологических играх. В откровенной беседе она делится практическими советами по принятию своих чувств, работе с контролем и выходу из деструктивных сценариев поведения.",
            "long_description": "Данный контент представляет собой запись прямого эфира психолога Влады, посвященного различным аспектам психологического благополучия. В ходе полуторачасовой трансляции специалист подробно разбирает концепцию \"жить или выживать\", анализируя комментарии зрителей и объясняя разницу между полноценной жизнью с принятием всех эмоций и состоянием выживания, когда человек делит жизнь на \"хорошие\" и \"плохие\" периоды. Особое внимание уделяется теме теневых сторон личности - тех качеств, которые человек скрывает от общества, но которые содержат важный ресурс для развития. Психолог также рассматривает практические вопросы зрителей о семейных отношениях, пищевых расстройствах, контроле и психологических играх, предлагая конкретные стратегии работы с этими проблемами. Эфир проходит в интерактивном формате с активным участием аудитории через комментарии и вопросы в WhatsApp.",
            "file_id": "1Tx0XeN0EEyXVGZJEfa6qSN3cvGSfCBwP"
        },
        "IMG_5253": {
            "name": "Сны об умерших родственниках",
            "short_description": "Психолог разбирает сны об умерших родственниках и помогает участникам раскрыть глубинные убеждения о жизни через простое упражнение на продолжение фразы. В прямом эфире обсуждаются техники работы с подсознанием, детскими травмами и способы превращения страхов в мотивацию для личностного роста.",
            "long_description": "Данный контент представляет собой запись прямого эфира психолога, посвященного анализу сновидений и работе с личными убеждениями. В первой части эфира специалист подробно разбирает сны зрителей о посещениях умерших родственников, объясняя, что такие образы чаще всего символизируют различные части личности самого сновидца, а не являются мистическими посланиями. Психолог демонстрирует практический подход к интерпретации снов, предлагая задавать себе вопросы о том, какую внутреннюю часть может представлять тот или иной родственник в сновидении. Во второй части эфира проводится интерактивная работа с убеждениями участников через технику продолжения фразы \"Жизнь человека - это...\", где каждый ответ анализируется с точки зрения детских установок и их влияния на взрослую жизнь. Контент отличается живым диалогом с аудиторией и практическими рекомендациями по самоанализу и работе с подсознательными установками.",
            "file_id": "1dYoYro0uL_TzsEdOCtREjM_u9NNSxnB6"
        },
        "video_2025-02-04_17-54-09": {
            "name": "Тревога и злость: как справиться",
            "short_description": "Психолог Влада проводит живой эфир, отвечая на вопросы о тревоге и злости — двух основных эмоциях, которые всегда идут рука об руку. Она объясняет разницу между здоровой тревогой и тревожными состояниями, учит работать с убеждениями через протокол СМЭР и призывает не подавлять эмоции, а осознавать их для возвращения к человеческому состоянию.",
            "long_description": "Данный контент представляет собой запись прямого эфира психолога Влады, посвященного теме тревоги и злости как основных человеческих эмоций. В ходе эфира специалист отвечает на вопросы зрителей о различных проявлениях тревожных состояний, включая зависть к успехам других, страх перед авторитетными фигурами, тревогу в отношениях и панические состояния. Психолог подробно объясняет разницу между здоровой тревогой, которая помогает человеку адаптироваться, и патологическими тревожными состояниями, требующими проработки. Особое внимание уделяется практическим методам работы с эмоциями, включая протокол СМЭР, анализ убеждений и мыслительных паттернов, а также важности осознанного проживания эмоций вместо их подавления или неконтролируемого выражения.",
            "file_id": "1pEn12whHKn4XxGkw6n-Hx209yhUBAaYc"
        },
        "video_2025-02-09_00-35-39": {
            "name": "Психология отношений: семь этапов любви",
            "short_description": "Психолог Влада проводит откровенный прямой эфир о семи этапах отношений — от влюбленности до настоящей любви, объясняя, почему большинство пар не доходят даже до третьего этапа. Она делится личным опытом, отвечает на вопросы подписчиков и развенчивает мифы о \"долго и счастливо\", показывая реальную картину развития отношений.",
            "long_description": "Данный контент представляет собой запись прямого эфира психолога Влады, посвященного теме отношений и их развития. В ходе эфира специалист подробно разбирает семь основных этапов отношений - от влюбленности до настоящей любви, объясняя, почему большинство пар не доходят даже до третьего этапа. Психолог отвечает на вопросы зрителей о партнерстве, семейных кризисах, появлении детей в семье и сложных ситуациях с родителями. Особое внимание уделяется важности принятия себя и партнера настоящими, без попыток изменить друг друга, а также необходимости брать ответственность за свою часть отношений. Эфир содержит практические советы по преодолению кризисных периодов и построению здоровых долгосрочных отношений.",
            "file_id": "14dNyDaW6kdcQRyDXiJSa5SDmi-LZpA4m"
        },
        "video_2025-02-09_00-39-25": {
            "name": "Отношения: кризисы, ревность, любовь",
            "short_description": "Психолог разбирает самые болезненные вопросы об отношениях: от ревности и контроля до поиска настоящей любви к себе. Откровенный разговор о том, почему мы страдаем в парах и как научиться строить здоровые отношения без зависимости и страхов.",
            "long_description": "Данный контент представляет собой подробную психологическую консультацию в формате прямого эфира, посвященную различным аспектам межличностных отношений. Ведущий-психолог отвечает на актуальные вопросы аудитории о ревности, созависимости, контроле в отношениях, любви к себе и способах построения здоровых партнерских связей. Особое внимание уделяется разбору глубинных убеждений и детских травм, которые влияют на взрослые отношения, а также практическим рекомендациям по работе с тревожностью и страхами в паре. Эфир содержит интерактивные элементы с живым общением с аудиторией и обещание продолжения темы в следующих выпусках. Материал будет полезен людям, стремящимся улучшить качество своих романтических отношений и лучше понять психологические механизмы парного взаимодействия.",
            "file_id": "1nHt7QHqsPe7KuLl98oIWAQalYCBspi9U"
        },
        "video_2025-06-07_15-12-27": {
            "name": "Дар или проклятие: интуиция",
            "short_description": "Глубокий психологический разбор внутренних конфликтов и самоосознания, где эксперт помогает участникам понять разницу между истинными потребностями и навязанными обязательствами перед близкими. Увлекательное исследование того, как мы отдаем части себя другим людям, живя ради доказательства своей ценности, вместо того чтобы просто наслаждаться жизнью.",
            "long_description": "Данный контент представляет собой фрагмент психологической консультации или тренинга, посвященного развитию интуитивных способностей и работе с внутренними конфликтами. Основное внимание уделяется обсуждению способности чувствовать людей на энергетическом уровне, которую участница воспринимает как потенциально опасную, но ведущая помогает переосмыслить это как дар и благословение. Значительная часть диалога посвящена концепции \"должествований\" - навязанных обязательств перед близкими людьми, которые человек принимает на себя, отдавая части своей личности и живя ради доказательства своей ценности другим. Ведущая подчеркивает важность ведения дневника для отслеживания телесных реакций и эмоциональных маркеров при взаимодействии с разными людьми, а также необходимость построения внутреннего фундамента самоценности независимо от внешних ожиданий.",
            "file_id": "1W5me9K8dEvS8eH5ORU7e71j7BQr5XaNV"
        },
        "video_2025-06-07_15-13-12": {
            "name": "Настроение зависит только от вас",
            "short_description": "Психолог раскрывает механизм формирования ревности через базовые убеждения о себе, людях и мире, объясняя, как детские установки превращаются в автоматические мысли и правила, которые искажают восприятие реальности. Практические советы помогут выявить собственные глубинные убеждения и освободиться от их разрушительного влияния на отношения.",
            "long_description": "Данный контент представляет собой психологический эфир, посвященный глубинному анализу ревности через призму базовых убеждений личности. Ведущая подробно объясняет, как формируются негативные убеждения о себе, других людях и мире в детстве, и каким образом они влияют на возникновение ревности в отношениях. В эфире рассматриваются различные типы базовых убеждений (например, \"меня нельзя любить\", \"я слаб\", \"я уникален\") и сопровождающие их автоматические мысли и правила поведения. Особое внимание уделяется механизму того, как люди неосознанно \"подгоняют\" свою жизнь под негативные убеждения, ища подтверждения вместо объективных фактов. Ведущая предлагает практические рекомендации по выявлению собственных убеждений через анализ речи и самонаблюдение, а также подчеркивает важность поиска фактов, опровергающих негативные установки.",
            "file_id": "1h9ekwRhFUMZjNpz0MN-Oojvzw5xR-61W"
        },
        "video_2025-06-07_15-12-12": {
            "name": "Красота в глазах смотрящего",
            "short_description": "Ваше восприятие себя и своих возможностей определяет ваши чувства и успех — помните, что красота, как и любое другое качество, существует в глазах смотрящего. Один и тот же контент может вызывать восхищение у одних и отторжение у других, но это говорит не о качестве информации, а о готовности слушателя её воспринимать.",
            "long_description": "Данный текст представляет собой мотивационное рассуждение о субъективности восприятия и важности самооценки. Автор объясняет, что выход за рамки социальных норм естественно вызывает беспокойство, но подчеркивает принцип относительности восприятия через известную фразу \"Красота в глазах смотрящего\". На конкретном примере демонстрируется, как одна и та же информация может восприниматься разными людьми диаметрально противоположно - кто-то найдет её интересной, а кто-то сочтет ересью. Ключевая мысль заключается в том, что наше самовосприятие, отношение к собственным навыкам и возможностям напрямую влияет на наше эмоциональное состояние и уверенность в себе. Текст призывает к осознанному формированию позитивного взгляда на свои способности как основы для личностного роста и достижения целей.",
            "file_id": "1lCKdXjGnAJH5D1yI2RPcPxj3DCqj4xPP"
        },
        "video_2025-06-07_15-13-16": {
            "name": "Женственность: индивидуальность против стереотипов",
            "short_description": "Психолог делится глубокими размышлениями о женственности, развенчивая популярные стереотипы и призывая каждую женщину найти свое уникальное понимание этого понятия. Она объясняет, как детские дефициты влияют на наши представления о женственности и почему важнее чувствовать себя, чем соответствовать навязанным обществом шаблонам.",
            "long_description": "Данный контент представляет собой психологическую лекцию-беседу о женственности, проведенную в формате прямого эфира. Автор, психолог-практик, рассматривает концепцию женственности не через призму общепринятых стереотипов, а как индивидуальное самоощущение и проявление каждой женщины. В ходе беседы подробно анализируется, как детские травмы и семейные модели влияют на формирование представлений о женственности, а также объясняется, почему попытки соответствовать навязанным социальным шаблонам могут приводить к внутреннему конфликту. Лекция включает интерактивное общение со слушателями, ответы на их вопросы и практические рекомендации по самоанализу для понимания собственного видения женственности. Автор подчеркивает важность принятия своей индивидуальности и отказа от попыток подстраиваться под чужие ожидания.",
            "file_id": "1aVJqPIGH6DdDPoOZ86vpEWDZq0PwXf53"
        }
    }
}